[
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "periodic-notes",
  "obsidian-tasks-plugin",
  "various-complements",
  "execute-code",
  "auto-card-link",
  "templater-obsidian",
  "obsidian-style-settings",
  "dataview"
]